{
  "phrases": [
    "La perseveranza è la nobile arte di insistere fino a quando qualcosa accade.",
    "Il viaggio più lungo, si sa, comincia sempre con un primo e singolo passo.",
    "Là dove finisce il sentiero, talvolta comincia la vera avventura dell'anima.",
    "La creatività è un'intelligenza che si diverte, giocando con le idee e i colori.",
    "Non c'è notte tanto lunga che possa impedire al sole di risorgere ancora.",
    "La felicità non è una meta da raggiungere, ma un modo di percorrere la vita.",
    "Le parole possiedono il potere di distruggere e creare, perciò usale con cura.",
    "Ogni giorno porta con sé la possibilità incredibile di un nuovo inizio.",
    "La vera saggezza sta nel riconoscere i propri limiti, non nell'esibirli.",
    "Il caffè del mattino è un piccolo rito che dà il giusto avvio alla giornata.",
    "Ascoltare il silenzio della natura è un'esperienza che rigenera la mente e il cuore.",
    "Più imparo cose nuove, più mi rendo conto di quanto poco io sappia veramente.",
    "L'immaginazione ci porterà ovunque, ben più in là dei confini della conoscenza.",
    "La vita è come un'eco, se non ti piace ciò che ti rimanda, cambia il messaggio.",
    "Ciò che oggi sembra una prova difficile, domani sarà la tua più grande forza.",
    "Le vere difficoltà spesso preparano persone ordinarie a un destino straordinario.",
    "Un libro è un sogno che puoi tenere tra le mani, un portale verso l'infinità.",
    "La gentilezza è una lingua universale che il sordo può sentire e il cieco può vedere.",
    "Non aspettare che arrivi il momento perfetto, prendi questo momento e rendilo tale.",
    "La musica può cambiare il mondo intero, perché prima di tutto può cambiare le persone.",
    "Le stelle non possono brillare senza l'oscurità che le circonda.",
    "Un tramonto è la firma che il giorno lascia sul mondo prima di andare via.",
    "La memoria è un'artista bizzarra, a volte dimentica il disegno e ricorda i colori.",
    "Il coraggio non è l'assenza di paura, ma la capacità di agire nonostante essa.",
    "Colui che sposta le montagne comincia sempre portando via le piccole pietre.",
    "La gratitudine trasforma ciò che abbiamo in abbastanza, e talvolta anche in più.",
    "Il futuro appartiene a coloro che credono nella bellezza dei propri sogni.",
    "Una mente aperta è come un cielo limpido, può accogliere ogni tipo di pensiero.",
    "Anche l'albero più alto e forte un tempo era solo un piccolo seme.",
    "La libertà è poter scegliere le proprie catene, con la consapevolezza di farlo.",
    "La pioggia non è altro che un pretesto del cielo per poter baciare la terra.",
    "Sii sempre come il mare, che infrangendosi contro le rocce trova sempre la forza di riprovarci.",
    "La conoscenza parla, ma la saggezza ascolta con attenzione e senza giudizio.",
    "Il tempo è come un fiume, non puoi toccare la stessa acqua due volte.",
    "L'autunno è una seconda primavera, quando ogni foglia diventa un bellissimo fiore.",
    "La semplicità è la nota fondamentale di ogni vera eleganza e raffinatezza.",
    "Nessun vento è favorevole per il marinaio che non sa a quale porto vuole approdare.",
    "La logica ti porterà da un punto A a un punto B, l'immaginazione ti porterà dappertutto.",
    "Il successo è la somma di piccoli sforzi, ripetuti con costanza giorno dopo giorno.",
    "Le domande sono più importanti delle risposte, perché mantengono viva la curiosità.",
    "A volte perdere l'equilibrio per amore è parte essenziale di una vita equilibrata.",
    "La cultura è l'unico bene dell'umanità che, diviso fra tutti, anziché diminuire diventa più grande.",
    "Un amico può dirti cose che tu non vuoi dire a te stesso, ed è per questo che è prezioso.",
    "Ciò che l'occhio non vede, spesso il cuore percepisce con una chiarezza disarmante.",
    "La vita è un mistero da vivere, non un problema da risolvere con la sola ragione.",
    "Dimentica gli errori del passato, ma non dimenticare mai ciò che ti hanno insegnato.",
    "La speranza è un sogno ad occhi aperti, una luce che rischiara anche il sentiero più buio.",
    "La tecnologia è solo uno strumento, per far lavorare i ragazzi insieme la motivazione è tutto.",
    "La fiducia si guadagna goccia a goccia, ma si può perdere in un solo istante.",
    "Guardare indietro ti darà rimpianti, guardare avanti ti darà soltanto speranza."
  ]
}
