{
  "phrases": [
    "La perseveranza è l'arte di insistere fino a quando qualcosa accade.",
    "Il viaggio più lungo comincia sempre con un singolo passo.",
    "Dove finisce il sentiero, talvolta inizia la vera avventura.",
    "La creatività è un'intelligenza che si diverte con idee e colori.",
    "Nessuna notte è tanto lunga da impedire al sole di risorgere.",
    "La felicità non è una meta, ma un modo di percorrere la vita.",
    "Le parole possono distruggere e creare, perciò usale con molta cura.",
    "Ogni giorno porta con sé l'incredibile possibilità di un nuovo inizio.",
    "La vera saggezza sta nel riconoscere i propri limiti, non nell'esibirli.",
    "Il caffè del mattino è un rito che dà il giusto avvio alla giornata.",
    "Ascoltare il silenzio della natura rigenera la mente e anche il cuore.",
    "Più cose imparo, più mi accorgo di quanto poco io sappia veramente.",
    "L'immaginazione ci porterà ovunque, ben oltre i confini della conoscenza.",
    "La vita è come un'eco: se non ti piace ciò che ti rimanda, cambia messaggio.",
    "La prova difficile di oggi, domani sarà la tua più grande forza.",
    "Le difficoltà preparano persone ordinarie a un destino straordinario.",
    "Un libro è un sogno che puoi tenere tra le mani, un portale sull'infinito.",
    "La gentilezza è una lingua che il sordo può sentire e il cieco può vedere.",
    "Non aspettare il momento perfetto, prendi questo momento e rendilo tale.",
    "La musica può cambiare il mondo, perché prima di tutto cambia le persone.",
    "Le stelle non possono brillare senza l'oscurità che le circonda.",
    "Un tramonto è la firma che il giorno lascia sul mondo prima di andare.",
    "La memoria è un'artista bizzarra, a volte ricorda solo i colori.",
    "Il coraggio non è assenza di paura, ma la forza di agire nonostante essa.",
    "Chi sposta le montagne comincia sempre portando via piccole pietre.",
    "La gratitudine trasforma ciò che abbiamo in abbastanza, e talvolta in più.",
    "Il futuro appartiene a chi crede nella bellezza dei propri sogni.",
    "Una mente aperta, come un cielo limpido, può accogliere ogni pensiero.",
    "Anche l'albero più forte e alto un tempo era solo un piccolo seme.",
    "La vera libertà è poter scegliere le proprie catene con consapevolezza.",
    "La pioggia è un pretesto del cielo per poter baciare dolcemente la terra.",
    "Sii come il mare, che trova sempre la forza di riprovarci dopo ogni onda.",
    "La conoscenza parla spesso, ma la saggezza ascolta senza giudizio.",
    "Il tempo è un fiume, non puoi toccare la stessa identica acqua due volte.",
    "L'autunno è una seconda primavera, quando ogni foglia diventa un fiore.",
    "La semplicità è la nota fondamentale di ogni vera ed unica eleganza.",
    "Nessun vento è favorevole per chi non sa a quale porto vuole approdare.",
    "La logica ti porta da A a B, l'immaginazione ti porta ovunque tu voglia.",
    "Il successo è la somma di piccoli sforzi, ripetuti con costanza ogni giorno.",
    "Le domande sono più importanti delle risposte, perché mantengono viva la curiosità.",
    "Perdere l'equilibrio per amore è parte di una vita equilibrata.",
    "La cultura è l'unico bene che, se diviso, anziché diminuire diventa più grande.",
    "Un amico ti dice cose che tu non vuoi dire a te stesso, per questo è prezioso.",
    "Ciò che l'occhio non vede, spesso il cuore lo percepisce con chiarezza.",
    "La vita è un mistero da vivere, non un problema da risolvere con la ragione.",
    "Dimentica gli errori del passato, ma non ciò che ti hanno insegnato.",
    "La speranza è un sogno ad occhi aperti, una luce che rischiara il sentiero.",
    "La tecnologia è solo uno strumento, la motivazione è fondamentale.",
    "La fiducia si guadagna goccia a goccia, ma si perde in un solo istante.",
    "Guardare indietro porta rimpianti, guardare avanti porta solo speranza."
  ]
}
